{
  "blink.cmp": { "branch": "main" },
  "bufferline.nvim": { "branch": "main" },
  "conflict-marker.vim": { "branch": "master" },
  "delimitMate": { "branch": "master" },
  "friendly-snippets": { "branch": "main" },
  "header.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "mason.nvim": { "branch": "main" },
  "noice.nvim": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "nvim-notify": { "branch": "master" },
  "snacks.nvim": { "branch": "main" },
  "vim-cursorword": { "branch": "master" },
  "vim-gitignore": { "branch": "master" },
  "vim-gutentags": { "branch": "master" },
  "vim-signify": { "branch": "master" },
  "vim-snazzy": { "branch": "master" },
  "vim-surround": { "branch": "master" }
}
