{
  "blink.cmp": { "branch": "main" },
  "conflict-marker.vim": { "branch": "master" },
  "delimitMate": { "branch": "master" },
  "friendly-snippets": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "vim-airline": { "branch": "master" },
  "vim-cursorword": { "branch": "master" },
  "vim-gutentags": { "branch": "master" },
  "vim-signify": { "branch": "master" },
  "vim-snazzy": { "branch": "master" },
  "vim-surround": { "branch": "master" }
}
