{
  "blink.cmp": { "branch": "main" },
  "bufferline.nvim": { "branch": "main" },
  "conflict-marker.vim": { "branch": "master" },
  "delimitMate": { "branch": "master" },
  "friendly-snippets": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "mason.nvim": { "branch": "main" },
  "neo-tree.nvim": { "branch": "v3.x" },
  "nui.nvim": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "vim-cursorword": { "branch": "master" },
  "vim-gitignore": { "branch": "master" },
  "vim-gutentags": { "branch": "master" },
  "vim-signify": { "branch": "master" },
  "vim-snazzy": { "branch": "master" },
  "vim-surround": { "branch": "master" }
}
